vim-nox-py2
i3
feh
git
ssh
redshift
curl
cmake
valgrind
exuberant-ctags
wine1.6
winetricks
wireshark
python-pip
libcairo2-dev
libalsa-ocaml-dev
adb
moreutils
autoconf
compton
